[Twk_Boatman_Hub7 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Boatman_Hub7:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="萨缪尔·比奇沃斯"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Boatman DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Boatman:DisTweaks_InteractableInterface_35 DisTweaks_InteractableInterface]
m_Name="萨缪尔·比奇沃斯"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_Boatman_Killable DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Boatman_Killable:DisTweaks_InteractableInterface_35 DisTweaks_InteractableInterface]
m_Name="萨缪尔·比奇沃斯"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

